rules = ['Тебе предстоит выполнить 3 задания.',
        'Один или вместе с командой ты должен прийти в указанное место, сделать и отправить вашу общую фотографию.',
        'Ты можешь посмотреть все задания и выбрать сначала то, что больше тебе понравится, но будь очень внимателен при отправке своего ответа!',]
rules2 = ['Твоя задача - выполнять задания, которые я буду отправять.',
          ' Приготовьтесь интересно, а главное - с пользой провести это время!)']
text_picture1 = ['Горбатый мост получил свое современное название благодаря форме.',
                 'В довоенное время он совсем другой, что вы можете наблюдать на фото, но его поворотный механизм был взорван во время отступления наших войск в 1941 году, частично функционировал до 1944, когда взорвали целиком.',
                 'Возродили его только спустя 40 лет, в 1985-87 годах, тогда он и  приобрел нынешний вид.']
text_picture2 = ['Церковь Феодора Стратилата на Ручью',
                 'Во время ВОВ церковь Св. Феодора Стратилата в отличие от большинства новгородских памятников архитектуры пострадала незначительно.',
                 'В послевоенные годы она использовалась как складское помещение. В это время в Новгороде действующим был единственный Николо-Дворищенский собор на торговой стороне.',
                 'В 1955г. группа верующих из 26 человек, в основном преклонного возраста, сделала попытку убедить власти в необходимости открытия для богослужений церковь Св. Феодора Стратилата на Софийской стороне.',
                 'Только в 1991-2002 гг. были проведены реставрационные работы, которые по разным причинам затянулись более чем на десять лет. ']
text_picture3 = ['Знаменский собор',
                 'Пожары, ремонты и Великая Отечественная война частично разрушили этот уникальный ансамбль. В 1950-е годы был проведен комплекс ремонтно-восстановительных работ. Реставрационные работы проводились в 1960-1970-е годы под руководством архитектора Г.М. Штендера. В это же время московскими художниками -реставраторами Г.С. Батхелем и В.Г. Брюсовой проводились работы по спасению живописи, а с 1974 г. художниками Новгородских специальных научно-производственных мастерских',
                 'В 1992 году Знаменский собор внесен в список Всемирного культурного наследия ЮНЕСКО. В настоящее время храм открыт для посещения как памятник архитектуры и монументальной живописи.']